[DLC06_Twk_Upgrade_Armor DisTweaks_Upgrade]
m_Name="強化装甲"
m_Description="ダメージを減少する"

[dlc06_Upgrade_BoneCharms DisTweaks_Upgrade]
m_Name="ボーンチャーム・キャパシティ 1"
m_Description="ボーンチャームの装備数を増加する。 (トータル 4)"

[dlc06_Upgrade_BoneCharms2 DisTweaks_Upgrade]
m_Name="ボーンチャーム・キャパシティ 2"
m_Description="ボーンチャームの装備数を増加する。 (トータル 5)"

[dlc06_Upgrade_BoneCharms3 DisTweaks_Upgrade]
m_Name="ボーンチャーム・キャパシティ 3"
m_Description="ボーンチャームの装備数を増加する。 (トータル 6)"

[DLC06_Upgrade_ChkDstBelt DisTweaks_Upgrade]
m_Description="チョークダスト・キャパシティ"
m_Description="チョークダストの所持数を4増加する。 (トータル 9) "

[dlc06_Upgrade_ExpBoltCount2 DisTweaks_Upgrade]
m_Name="爆破ボルト・キャパシティ 1"
m_Description="爆破ボルトの所持数を3増やす。 (トータル 8)"

[dlc06_Upgrade_ExpBoltCount4 DisTweaks_Upgrade]
m_Name="爆破ボルト・キャパシティ 2"
m_Description="爆破ボルトの所持数を2増やす。 (トータル 10)"

[DLC06_Upgrade_GrenadeBelt DisTweaks_Upgrade]
m_Name="グレネード・キャパシティ"
m_Description="グレネードの所持数を4増やす。(トータル 9) "

[dlc06_Upgrade_InstSleepArrow DisTweaks_Upgrade]
m_Name="強化麻酔ダート"
m_Description="戦闘中であっても麻酔ダートが効果を発揮する。"

[dlc06_Upgrade_InstSleepArrow:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[dlc06_Upgrade_QuiverCount2 DisTweaks_Upgrade]
m_Name="ボルト・キャパシティ 1"
m_Description="ボルトの所持数を10増やす。 (トータル 20)"

[dlc06_Upgrade_QuiverCount4 DisTweaks_Upgrade]
m_Name="ボルト・キャパシティ 2"
m_Description="ボルトの所持数を10増やす。 (トータル 30)"

[dlc06_Upgrade_SilentRun DisTweaks_Upgrade]
m_Name="ブーツステルス 1"
m_Description="足音を減らす。"

[dlc06_Upgrade_SilentSprint DisTweaks_Upgrade]
m_Name="ブーツステルス 2"
m_Description="足音を大幅に減らす。"

[dlc06_Upgrade_SleepDartCount2 DisTweaks_Upgrade]
m_Name="麻酔ダート・キャパシティ 1"
m_Description="麻酔ダートの所持数を3増やす。 (トータル 13)"

[dlc06_Upgrade_SleepDartCount4 DisTweaks_Upgrade]
m_Name="麻酔ダート・キャパシティ 2"
m_Description="麻酔ダートの所持数を2増やす。 (トータル 15)"

[dlc06_Upgrade_Sword DisTweaks_Upgrade]
m_Name="ソードクロス"
m_Description="敵と剣を交差した時、より強く相手に打ち勝てる。"

[dlc06_Upgrade_Wristbow_Acc DisTweaks_Upgrade]
m_Name="隠しクロスボウの精度"
m_Description="隠しクロスボウの狙いを安定させる。"

[dlc06_Upgrade_Wristbow_Range DisTweaks_Upgrade]
m_Name="隠しクロスボウの攻撃範囲"
m_Description="隠しクロスボウの射出速度が増加し距離も伸びる。"

[DLC06_Upgrd_ArcMine_Capacity DisTweaks_Upgrade]
m_Name="アークマイン・キャパシティ"
m_Description="アークマインの所持数を3増やす。 (トータル 6)"

[DLC06_Upgrd_ArcMine_Charges DisTweaks_Upgrade]
m_Name="アークマインチャージ"
m_Description="アークマインの設置数が増加。"

[DLC06_Upgrd_ArcStnMine_Cap DisTweaks_Upgrade]
m_Name="スタンマイン・キャパシティ"
m_Description="スタンマインの所持数を3増やす。 (トータル 6)"

[DLC06_Upgrd_ArcStnMine_Chrg DisTweaks_Upgrade]
m_Name="スタンマインチャージ"
m_Description="スタンマインの設置数が増加。"

[DLC06_Upgrd_ArcStunMine_Unlock DisTweaks_Upgrade]
m_Name="スタンマイン"
m_Description="アークマインの出力を調整し非致死性のものに変えた兵器。"

[DLC06_Upgrd_Squint1 DisTweaks_Upgrade]
m_Name="スパイグラス"
m_Description="離れた場所を観察するため軽量金属とレンズで作られた折りたたみ望遠鏡。"

[DLC06_Upgrd_Wristbow_ReloadSpeed DisTweaks_Upgrade]
m_Name="隠しクロスボウの充填速度"

